@extends('layouts.app')

@section('title', 'JTI Armenia - Slips')

@section('content')
<div class="container">

    <div id="error" class="w w-100" style="display:none;"></div>
    <div id="success" class="w w-100" style="display:none;"></div>
    <div class="row">
        {!! Form::open(['method' => 'post', 'id' => 'takeGiftForm', 'files' => true]) !!}    
            <div class="col-md-10 col-md-offset-1">
                    
                <div class="text-center w w-50">
                    {!! Form::text('phone','', array('class' =>'form-control', 'placeholder' => 'Հեռախոսահամար')) !!}
                </div>

                <div class="text-center w w-50">
                    {!! Form::submit('ՓՆՏՐԵԼ ՄԱՍՆԱԿՑԻՆ', array('class' => 'btn btn-primary w-100')) !!}
                </div>
            </div>
        {!! Form::close() !!}
    </div>
    <div class="row">
        {!! Form::open(['method' => 'post', 'id' => 'giveGiftForm']) !!}    
            <div class="col-md-10 col-md-offset-1 clientFormBody">
                
            </div>

            <div class="col-sm-8 col-sm-offset-2 clientGiftsBody">
                
            </div>

            <div class="text-center w w-100" style="display:none;">
                {!! Form::submit('ԱՎԵԼԱՑՆԵԼ ՆՎԵՐԸ ՄԱՍՆԱԿՑԻՆ', array('class' => 'btn btn-primary w-100 submit-form')) !!}
            </div>            
        {!! Form::close() !!}
    </div>

</div>

<div id="agreement" class="mgnPopup mfp-hide">
    <div class="mgnHeader">
        «ՎԻՆՍԹՈՆ ԳՆԻՐ ԵՎ ՍՏԱՑԻՐ» ՄԱՐՔԵԹԻՆԳԱՅԻՆ ՄԻՋՈՑԱՌՄԱՆ ԿԱՆՈՆՆԵՐԸ
    </div>
    <div class="text">
        <p>
            <b>«ՎԻՆՍԹՈՆ ԳՆԻՐ ԵՎ ՍՏԱՑԻՐ» մարքեթինգային միջոցառման</b> անցկացման սույն Կանոնները սահմանում են Միջոցառման անցկացման և Միջոցառմանը մասնակցության կարգը և պայմանները:
        </p>
        <p>
            <span><b>1 ՍԱՀՄԱՆՈՒՄՆԵՐ</b></span><br>
            Ներքոնշյալ սահմանումներն օգտագործվում են սույն Կանոնների ողջ տեքստում և Միջոցառմանը վերաբերող բոլոր տեղեկատվական նյութերում:
        </p>
        
        <p>
            <span><b>1.1 Միջոցառում – Winston </b></span>
            ապրանքանիշին վերաբերող մարքեթինգային միջոցառում՝ «ՎԻՆՍԹՈՆ գնիր և ստացիր» անվանմամբ, որն անցկացվում է սույն Կանոններով սահմանված կարգով և պայմաններով: 
        </p>
        <p>
            1.2 Միջոցառման Կազմակերպիչ
            Միջոցառման կազմակերպիչ է հանդիսանում «Մքքանն Էրիքսոն» ՍՊԸ-ն. հասցե՝ Հայաստանի Հանրապետություն, քաղաք Երևան, Ազատության պողոտա 1/21, բնակարան 3: 
        </p>
        <p>
            1.3 Միջոցառման Անցկացման Տարածք 
            Միջոցառումն անց է կացվում Հայաստանի Հանրապետության տարածքում` Երևան քաղաքում: 
        </p>
        <p>
            1.4 Միջոցառման Անցկացման Ժամկետները 
            Միջոցառումն անց է կացվում 2016թ. դեկտեմբերի 5-ից մինչև 2017թ. հունվարի 15-ը ներառյալ. Միջոցառման վերաբերյալ հարցերը կարող են ուղղվել Միջոցառման Կազմակերպչին Թեժ Գծի միջոցով Միջոցառման ողջ ընթացքում:
        </p>
        <p>
            Ծխախոտային Ապրանքներ
            Միջոցառումն անց է  կացվում Հայաստանի Հանրապետությունում սպառման համար նախատեսված Winston ծխախոտային արտադրատեսակներով: 
            Հայաստանի Հանրապետությունում սպառման համար չնախատեսված և/կամ վերոնշյալ ապրանքանիշը չկրող ծխախոտային արտադրանքը չի կարող մասնակցել Միջոցառմանը: 
        </p> 
        <p>
            1.5 Միջոցառման Կենտրոններ
Միջոցառման պատշաճ անցկացումն ապահովելու նպատակով Միջոցառման Կազմակերպչի կողմից սույն Կանոններով սահմանված հասցեներում տեղակայված կենտրոններ, որոնք նախատեսված են հետաքրքրված անձանց Միջոցառման մասին տեղեկություններ տրամադրելու, Միջոցառման Մասնակիցներին գրանցելու, Փայլաթիթեղները և Գնման Կտրոնները ընդունելու, Նվերների որոշակի տեսակներ հանձնելու և Միջոցառման շրջանակներում սահմանված այլ գործողություններ իրականացնելու համար: Միջոցառման Կենտրոնների գործունեության կարգն ու պայմանները սահմանվում են սույն Կանոններով և կարող են Միջոցառման Կազմակերպչի հայեցողությամբ վերջինիս կողմից փոփոխության ենթարկվել Միջոցառման ընթացքում, որի վերաբերյալ տեղեկությունները հասանելի կլինեն Թեժ Գծի միջոցով:

        </p> 
        <p>
            1.6 Միջոցառման Կենտրոններ
Միջոցառման պատշաճ անցկացումն ապահովելու նպատակով Միջոցառման Կազմակերպչի կողմից սույն Կանոններով սահմանված հասցեներում տեղակայված կենտրոններ, որոնք նախատեսված են հետաքրքրված անձանց Միջոցառման մասին տեղեկություններ տրամադրելու, Միջոցառման Մասնակիցներին գրանցելու, Փայլաթիթեղները և Գնման Կտրոնները ընդունելու, Նվերների որոշակի տեսակներ հանձնելու և Միջոցառման շրջանակներում սահմանված այլ գործողություններ իրականացնելու համար: Միջոցառման Կենտրոնների գործունեության կարգն ու պայմանները սահմանվում են սույն Կանոններով և կարող են Միջոցառման Կազմակերպչի հայեցողությամբ վերջինիս կողմից փոփոխության ենթարկվել Միջոցառման ընթացքում, որի վերաբերյալ տեղեկությունները հասանելի կլինեն Թեժ Գծի միջոցով:
        </p>  

        <p>
            1.7 Միջոցառման Մասնակիցը (ներ)/ Մասնակից (ներ)
Այն անձը (անձինք), ում թույլատրվում է մասնակցել Միջոցառմանը, ինչպես սահմանված է սույն Կանոններով, և ով (ովքեր) կատարել է (են) սույն Կանոններով սահմանված Միջոցառման մասնակցության բոլոր պայմանները, ներառյալ գրանցվել է (են) որպես միջոցառման մասնակից Միջոցառման Կենտրոնում, հանդիսանում է (են) Միջոցառման Մասնակից (ներ):
        </p>

        <p>
            1.8 Միջոցառման Պրոմոութեր (ներ)
Միջոցառման Կազմակերպչի համապատասխան աշխատակիցը (ները), ով (ովքեր) Միջոցառման Կենտրոններում իրականացնում է (են) Միջոցառման Մասնակիցների գրանցման, սույն Կանոններին համապատասխան Միջոցառման Նվերների տրամադրման, ինչպես նաև Միջոցառման իրականացման և անցկացման համար Միջոցառման Կազմակերպչի կողմից հանձնարարված այլ գործողություններ, հանդիսանում է (են) Միջոցառման Պրոմոութեր (ներ):
        </p>

        <p>
            1.9 Տուփ 
Միջոցառման իմաստով, ներառյալ սույն Կանոնների ամբողջ տեքստում, Տուփ է համարվում Ծխախոտային Ապրանքներից ցանկացածի տուփը: 
        </p>

        <p>
            1.10 Փայլաթիթեղ
Միջոցառման իմաստով, ներառյալ սույն Կանոնների ամբողջ տեքստում, Փայլաթիթեղ է համարվում Տուփից հանվող փայլաթիթեղի առանձնացվող մասն ամբողջությամբ (առանց վնասելու): 

        </p>

        <p>
            1.11 Գնման Կտրոն/Կտրոն
Միջոցառման իմաստով, ներառյալ սույն Կանոնների ամբողջ տեքստում, Կտրոն են համարվում Ծխախոտային Ապրանքների գնման դիմաց ՀՀ օրենսդրությամբ սահմանված կարգով համապատասխան վաճառողի կողմից տրամադրվող ՀԴՄ կտրոնը/ները: 
        </p>

        <p>
            1.12 Միավոր
Միջոցառման իմաստով, ներառյալ սույն Կանոնների ամբողջ տեքստում, Միավոր է համարվում համապատասխան Փայլաթիթեղը և դրան համապատասխանող Կտրոնը միասին: Միավորի երկու բաղադրիչները՝ Փայլաթիթեղը և Կտրոնը, պարտադիր են յուրաքանչյուր Միավորի ձևավորման և Մասնակցի հաշվին հաշվեգրման համար, նշված պարտադիր բաղադրիչներից ցանկացածի քանակային տարբերությունը չի առաջացնում հավելյալ Միավորների առկայություն և տրամադրում համապատասխան Մասնակցին: Եթե մեկից ավելի Տուփերի և դրանցից հանված համապատասխան Փայլաթիթեղների ձեռքբերումը հավաստվում է մեկ Կտրոնի միջոցով, ապա տվյալ Կտրոնը համապատասխան քանակի Փայլաթիթեղների հետ միասին Միջոցառման շրջանակներում դիտարկվում են որպես համապատասխան քանակի Միավորներ (օրինակ՝ 1 ՀԴՄ կտրոնը, որով ձեռք է բերվել 5 Տուփ Winston, և դրանց կցված նշված Տուփերից հանված 5 Փայլաթիթեղները միասին դիտվում են որպես 5 Միավոր Միջոցառման շրջանակներում): 

        </p>

        <p>
            1.13 Միջոցառման Նվերները
Միջոցառման Նվերների ամբողջությունը, դրանց վերաբերյալ մանրամասները սահմանվում են Միջոցառման Կազմակերպչի կողմից: Միջոցառման Նվերների տեսակները, քանակը, նկարագրությունը և դրանց վերաբերյալ այլ տվյալներ սահմանվում են սույն Կանոններով: 
        </p>

        <p>
            1.14 Թեժ Գիծ 
(060) 66 50 50 ֆիքսված կապի հեռախոսահամար, որը հանդիսանում է Միջոցառման նպատակներով Միջոցառման Կազմակերպչի կողմից կազմակերպված և համակարգվող թեժ գիծ և նախատեսված է Միջոցառման Մասնակիցներին Միջոցառման Կանոնների վերաբերյալ տեղեկացնելու, ինչպես նաև Միջոցառման վերաբերյալ այլ տեղեկություններ տրամադրելու համար:

        </p>

        <p>
            1.15 Հեռախոսահամար 
Միջոցառման Մասնակցի կողմից մշտապես օգտագործվող Հայաստանի Հանրապետությունում գործող բջջային օպերատորների կողմից տրամադրվող (տրամադրված) վավեր բջջային հեռախոսահամար, որը բաղկացած է 9 նիշից (օր. 012345678) և տրամադրվում է Միջոցառման Մասնակցի կողմից որպես վերջինիս կոնտակտային տվյալ Միջոցառման նպատակով նրա հետ կապ հաստատելու համար: 
        </p>

        <p>
            1.16 Հաղորդագրություն
Միջոցառման Մասնակցի Հեռախոսահամարին Միջոցառման Կազմակերպչի կողմից ուղարկվող կարճ հաղորդագրութուն (SMS) Միջոցառման Մասնակցի կողմից ներկայացված Միավորների քանակի և/կամ Նվերի ստացման մանրամասների մասին տեղեկացնելու համար: 
        </p>

        <p>
            1.17 Անձնական Պրոֆիլ
            Միջոցառման շրջանակներում որպես Միջոցառման Մասնակից  գրանցվելու դեպքում Միջոցառման տվյալների բազայում ձևավորվող անհատական էջ, որը պարունակում է տվյալ անձի վերաբերյալ որոշակի տեղեկություններ, ինչպես նաև կարող է պարունակել տեղեկություններ Միջոցառման հետ կապված, օրինակ՝ ներկայացված Փայլաթիթեղների քանակ, ստացված Նվերների քանակ և այլն: Անձնական Պրոֆիլում առկա տեղեկությունները կարող են օգտագործվել Միջոցառման նպատակներով, ինչպես նաև Միջոցառման Կազմակերպչի և/կամ Միջոցառման պատվիրատուի կողմից՝ այլ մարքեթինգային նպատակներով: 
        </p>
        <p>
            1.18 Սույն Կանոնների և Միջոցառման իմաստով օր, շաբաթ, տարի են համարվում համապատասխան օրացուցային օրը (օրերը), շաբաթը (շաբաթները), տարին: Օրացուցային շաբաթվա առաջին օր է համարվում Միջոցառման անցկացման ժամանակահատվածում ընդգրկված երկուշաբթի օրը, վերջին օր՝ կիրակի օրը: 

        </p>
        <p>
            1.19 Սույն Կանոնների և Միջոցառման իմաստով անձը հաստատող փաստաթուղթ են համարվում Հայաստանի Հանրապետության քաղաքացու անձնագիրը կամ նույնականացման քարտը կամ Հայաստանի Հանրապետության օրենսդրությամբ սահմանված այլ անձը հաստատող փաստաթուղթ, եթե այդպիսին առկա է:
        </p>

        <p>
            <span><b>2. ՄԻՋՈՑԱՌՄԱՆԸ ՄԱՍՆԱԿՑՈՒԹՅԱՆ ՍԱՀՄԱՆԱՓԱԿՈՒՄՆԵՐ </b></span><br>
            <span><b>2.1 Այն անձանց շրջանակը, ում թույլատրվում է մասնակցել Միջոցառմանը  </b></span><br>
            Միջոցառմանը կարող են մասնակցել միայն 18 (տասնութ) տարին լրացած, ծխախոտային արտադրանքի սպառող հանդիսացող Հայաստանի Հանրապետության քաղաքացիները, բացառությամբ այն անձանց, ում չի թույլատրվում մասնակցել Միջոցառմանը, ինչպես նշված է ստորև: 

        </p>

        <p>
            <span><b>2.2 Այն անձանց շրջանակը, ում չի թույլատրվում մասնակցել Միջոցառմանը*  </b></span><br>
            Ներքոնշյալ անձանց չի թույլատրվում մասնակցել Միջոցառմանը՝ 
Միջոցառման Կազմակերպչի աշխատակիցները
«ՋԵՅ ԹԻ ԱՅ ԱՐՄԵՆԻԱ» ՓԲԸ-ի և «ՋԵՅ ԹԻ ԻՆԹԵՐՆԵՅՇՆԼ ԼՅՈՒՔՍԵՄԲՈՒՐԳ ԷՍ. ԷՅ» ընկերության հայաստանյան ներկայացուցչության աշխատակիցները
«Յունիքորն Թրեյդ» ՓԲԸ-ի աշխատակիցները
Այն ֆիզիկական անձինք, ում հետ Միջոցառման Կազմակերպիչը և/կամ Ծխախոտ Արտադրողը կնքել են սույն Միջոցառման հետ կապված միայն Միջոցառման անցկացման  ժամանակահատվածում աշխատանքի կատարման և/կամ ծառայությունների մատուցման և/կամ ցանկացած այլ պայմանագրեր
Վերոհիշյալ անձանցից յուրաքանչյուրի հետ բարեկամական կապ ունեցող հետևյալ անձինք՝ հայր, մայր, եղբայր, քույր, ամուսին, որդի, դուստր: 

*Եթե նշված անձինք այնուամենայնիվ մասնակցում են Միջոցառմանը,  սույն Կանոններով սահմանված կարգով, ապա Միջոցառման Կազմակերպիչը, առանց նշված անձանց տեղեկացնելու, նրանց հետ համաձայնեցնելու կամ նրանց նկատմամբ որևէ այլ պարտավորության, հեռացնում է նրանց տվյալները Միջոցառման Մասնակիցների տվյալների բազայից և չի տրամադրում նրանց Միջոցառման որևէ Նվեր՝ չունենալով ցանկացած հետագա պարտավորություն տվյալ անձանց հանդեպ: 
        </p>

        <p>
            <span><b>3. ՄԻՋՈՑԱՌՄԱՆ ԸՆԴՀԱՆՈՒՐ ՆԿԱՐԱԳՐՈՒԹՅՈՒՆԸ </b></span><br>
            Միջոցառմանը մասնակցելու ցանկություն ունեցող անձը, ով համապատասխանում է Միջոցառման Մասնակցի համար սույն Կանոններով սահմանված չափանիշներին, Միջոցառման ընդհանուր տևողության մեջ ընդգրկված 4 օրացուցային շաբաթվա ընթացքում Միջոցառման Կենտրոններից գնում է Ծխախոտային Ապրանքների առնվազն 7 Տուփ, տվյալ Տուփերի Փայլաթիթեղները դրանց Կտրոնների հետ միասին սույն Կանոններով սահմանված կարգով ներկայացնում է Միջոցառման Կազմակերպչին, կուտակում է շաբաթական առնվազն 7 Միավոր և ձեռք է բերում Միջոցառման համապատասխան Նվեր ստանալու հնարավորություն: 
Միջոցառման Կազմակերպիչը, Միջոցառման ողջ տևողության ընթացքում, Միջոցառման առաջին օրացուցային շաբաթվան հաջորդող շաբաթվանից սկսած, յուրաքանչյուր օրացուցային շաբաթվա ընթացքում, իրականացնում է Միջոցառման շրջանակներում ներկայացված Միավորների ամփոփում, համապատասխան տեղեկատվությունը տրամադրում է Միավորներ ներկայացրած համապատասխան անձանց, և համապատասխանաբար կազմակերպում և իրականացնում է Միջոցառման Մասնակիցների գրանցումը և/կամ համապատասխան Նվերների տրամադրումը՝ սույն Կանոններով սահմանված կարգով և պայմաններով: Միջոցառման ընդհանուր տևողության վերջին օրացուցային շաբաթվա արդյունքների ամփոփումն իրականացվում է Միջոցառման տևողության ավարտից հետո՝ դրան հաջորդող մեկ օրացուցային շաբաթվա ընթացքում: 
Միջոցառման ընդհանուր տևողությունը 6 օրացուցային շաբաթ է: 
Միջոցառումը յուրաքանչյուր անձի մասնակցության համար բաղկացած է 4 փուլերից, որոնցից յուրաքանչյուրը Միջոցառման շրջանակներում կոչվում է քայլ: Միջոցառման յուրաքանչյուր փուլը տևում է 1 օրացուցային շաբաթ, որը, ինչպես սահմանված է սույն Կանոններով, սկսվում է համապատասխան երկուշաբթի օրը և ավարտվում համապատասխան կիրակի օրը: 
Միջոցառմանը մասնակցությունը հնարավոր է միայն փուլերի հերթականությամբ: Յուրաքանչյուր անձ կարող է մասնակցել Միջոցառմանը և համապատասխանաբար Միջոցառման բոլոր 4 փուլերին միայն 1 անգամ: Միջոցառմանը մասնակցությունը համապատասխան անձը կարող է սկսել միայն առաջին փուլից և շարունակել համապատասխանաբար՝ մասնակցելով Միջոցառման հետագա փուլերին այն քանակով, որքան հնարավորություն ունի մասնակցելու ելնելով Միջոցառման ժամկետային սահմանափակումից: Համապատասխան անձի կողմից Միջոցառման բոլոր փուլերին մասնակցությունը առանց բոլոր փուլերին հաջորդաբար մասնակցության հնարավոր չէ: Տվյալ անձի կողմից Միջոցառմանը մասնակցությունը ժամանակավոր դադարեցնելուց հետո վերսկսելու ցանկության դեպքում համապատասխան անձը կարող է շարունակել մասնակցությունը Միջոցառմանը այն փուլից, որից դադարեցրել է: 
Միջոցառմանը համապատասխան անձանց մասնակցության տվյալներն ամփոփվում և Միջոցառման համապատասխան Նվերները տրամադրվում են սույն Կանոններով սահմանված կարգով և պայմաններով: 

        </p>

        <p>
            <span><b>4. ՄԻՋՈՑԱՌՄԱՆԸ ՄԱՍՆԱԿՑՈՒԹՅՈՒՆԸ ԵՎ ՄԻՋՈՑԱՌՄԱՆ ՄԱՍՆԱԿՑԻ (ՄԱՍՆԱԿԻՑՆԵՐԻ) ԳՐԱՆՑՈՒՄ </b></span><br>


        </p>
        <p>
            <span><b>4.1. ՄԱՍ 1. Սույն Կանոններով սահմանված գործողությունների կատարում՝ Միջոցառման շրջանակներում համապատասխան Նվեր ստանալու հնարավորություն ձեռք բերելու համար.  </b></span><br>
            Միջոցառմանը մասնակցելու ցանկություն ունեցող անձն իրականացնում է հետևյալ գործողությունները. 
ներկայանում է իր համար նախընտրելի Միջոցառման Կենտրոն՝ դրա աշխատանքային ժամերին,
Միջոցառման ժամկետում ներառված համապատասխան օրացուցային շաբաթվա ընթացքում Միջոցառման Կենտրոններից ձեռք է բերում Ծխախոտային Ապրանքների առնվազն 7 Տուփ, ,
տվյալ Տուփերի ձեռք բերման Կտրոնների վրա գրում է իր Հեռախոսահամարը և անուն, ազգանունը (անձը տրամադրում է իր Հեռախոսահամարը և նշված տվյալները Միջոցառման ընթացքում իր մասնակցության մասին տեղեկություններ ստանալու, ներառյալ՝ իր կուտակած Միավորների մասին տեղեկություններ ստանալու նպատակով (Հեռախոսահամարն օգտագործվում է նաև Միջոցառման շրջանակներում համապատասխան անձի/Մասնակցի նույնականացման նպատակով),
տվյալ Տուփերի Փայլաթիթեղները դրանց Կտրոնների հետ ամրակցված ներկայացնում է Միջոցառման Կազմակերպչին՝ գցելով դրանք Միջոցառման Կենտրոնում տեղադրված համապատասխան արկղի մեջ,
շաբաթական կուտակում է առնվազն 7 Միավոր, որի արդյունքում ձեռք է բերում Միջոցառման համապատասխան Նվեր ստանալու հնարավորություն, 
բավարար Միավորներ կուտակելու և մյուս պայմանների համապատասխանության դեպքում սույն Կանոններով սահմանված կարգով տեղեկացվում է որպես Միջոցառման Մասնակից գրանցվելու և/կամ Նվեր ստանալու ժամանակի և վայրի մասին:


        </p>
        <p>
            <span><b>4.1. ՄԱՍ 2. Սույն Կանոններով սահմանված կարգով գրանցում որպես Միջոցառման Մասնակից և համապատասխան Նվերի ստացում: </b></span><br>
            Որպես Միջոցառման Մասնակից գրանցվելու համար վերոնշյալ պահանջները բավարարող անձը, ով սույն Կանոններով սահմանված կարգով իրավասու է մասնակցել Միջոցառմանը, եթե սույն Կանոնների 4.1. կետով սահմանված բոլոր գործողությունների կատարման արդյունքում տեղեկացվում է, որ պետք է ներկայանա Միջոցառման համապատասխան Կենտրոն որպես Միջոցառման Մասնակից գրանցվելու համար, իրականացնում է հետևյալ գործողությունները. 
համապատասխան ժամին, որի մասին նախապես տեղեկացվել է, ներկայանում է համապատասխան Միջոցառման Կենտրոն,  
տեղեկացնում է Միջոցառման Պրոմոութերին՝ որպես Միջոցառման Մասնակից գրանցվելու իր ցանկության մասին, և հայտնում է իր տվյալները՝ անհատականացման և գրանցման նպատակով, 
ներկայացնում և տրամադրում է Միջոցառման Պրոմոութերին իր՝ անձը հաստատող փաստաթուղթը և Հեռախոսահամար, 
հավաստում է և անհրաժեշտության դեպքում ստորագրում է համապատասխան փաստաթղթեր, առ այն, որ ինքը հանդիսանում է ծխախոտային արտադրանքի սպառող և չի պատկանում այն անձանց շրջանակին, ովքեր իրավասու չեն մասնակցելու Միջոցառմանը, ինչպես սահմանված է սույն Կանոններով, 
ծանոթանում է Միջոցառման Կանոններին, ինչպես նաև գրանցման կանոններին և հավաստում է, որ ընդունում է դրանք ամբողջությամբ՝ մինչև գրանցվելը որպես Միջոցառման Մասնակից: 
            

        </p>

        <p>
            <span><b>4.2.1 Միջոցառման Պրոմոութերը  </b></span> 
             Միջոցառման Մասնակցին գրանցելու համար իրականացնում է հետևյալ գործողությունները. 
Ստուգում է ներկայացված անձը հաստատող փաստաթուղթը, հավաստիանալով որ համապատասխան անձը հանդիսանում է Հայաստանի Հանրապետության քաղաքացի, լրացել է նրա 18 (տասնութ) տարին, և այդ մասով իրավասու է մասնակցելու Միջոցառմանը, 
Հավաստիանում է և ըստ անհրաժեշտության տրամադրում է համապատասխան փաստաթղթեր Միջոցառման Մասնակցի կողմից ստորագրման և/կամ հաստատման, առ այն, որ որպես Միջոցառման Մասնակից գրանցվել ցանկացող անձը հանդիսանում է ծխախոտային արտադրանքի սպառող և չի պատկանում այն անձանց շրջանակին, ովքեր իրավասու չեն մասնակցելու Միջոցառմանը, ինչպես սահմանված է սույն Կանոններով, 
Վերոնշյալ բոլոր պայմանների համապատասխանության և բավարար լինելու դեպքում միայն, գրանցում է հետաքրքրված անձին որպես Միջոցառման Մասնակից, որի արդյունքում ստեղծվում է տվյալ անձի Անձնական Պրոֆիլը: 
            

        </p>

        <p>
            <span><b>4.3 Որպես Միջոցառման Մասնակից գրանցվելով՝ անձը հավաստում է, որ հանդիսանում է ծխախոտային արտադրանքի սպառող հանդիսացող Հայաստանի Հանրապետության քաղաքացի, ում 18 (տասնութ) տարին լրացել է գրանցման պահի դրությամբ, ծանոթացել է, ընդունում է և համաձայն է սույն Կանոններին: </b></span>
        </p>
        <p>
            <span><b>4.4 Անձի գրանցումը որպես Միջոցառման Մասնակից պարտադիր է մինչև Միջոցառման շրջանակներում համապատասխան Նվերը ստանալը: </b></span>
        </p>
        <p>
            <span><b>4.5 Հատուկ պայմաններ, որոնք վերաբերում են որպես Միջոցառման Մասնակից գրանցմանը. </b></span>
        </p>

        <p>
            4.5.1 Հետաքրքրված անձն անձամբ է պատասխանատու որպես Միջոցառման Մասնակից գրանցվելու ընթացքում, ինչպես նաև Միջոցառման ողջ ընթացքում իր կողմից ներկայացված տեղեկատվության հավաստիության, իրավաչափության և ճշգրտության համար: Որպես Միջոցառման Մասնակից գրանցվելու դեպքում տվյալ անձի կողմից տրամադրված տվյալների անճշտության և/կամ անհամապատասխանության համար ամբողջությամբ պատասխանատվություն է կրում տվյալ անձը: 
        </p>

        <p>
            4.5.2 Գրանցվելով որպես Միջոցառման Մասնակից հետաքրքված անձը հաստատում է իր անձնական տվյալների ճշգրտությունը, ներառյալ անունը, ազգանունը, անձը հաստատող փաստաթղթի համարը և Հեռախոսահամարը (իր ընտրությամբ՝ ծննդյան ամսաթիվը, էլեկտրոնային փոստի վերաբերյալ կամ ցանկացած այլ տվյալներ), որոնք լրացվում են Միջոցառման Մասնակցի կողմից կամ տրամադրվում են լրացման համար վերջինիս կողմից: Միջոցառման Մասնակիցն իրավասու չէ տրամադրել իր Անձնական Պրոֆիլի մասին ցանկացած տեղեկություն ցանկացած երրորդ անձի: 
        </p>
        <p>
            4.5.3 Գրանցվելով որպես Միջոցառման Մասնակից Միջոցառման Կենտրոնում տվյալ անձի համար ձևավորվում է Անձնական Պրոֆիլ, որը, ներառյալ դրա վերաբերյալ տեղեկությունները, հասանելի են Միջոցառման տվյալների բազայում: Միջոցառման Կազմակերպիչը հնարավորություն ունի ստանալու Միջոցառման Մասնակիցների կողմից տրամադրված և գրանցված տեղեկությունները և օգտագործել դրանք սույն Կանոններով սահմանված կարգով և պայմաններով: 
        </p>

        <p>
            4.5.4 Որպես Միջոցառման Մասնակից գրանցվելն անվճար է: Անձի գրանցումը որպես Միջոցառման Մասնակից հնարավորություն է տալիս վերջինիս մասնակցելու Միջոցառմանը և չի առաջացնում Միջոցառման Կազմակերպչի համար որևէ հավելյալ պարտավորություն:  
        </p>

        <p>
            4.5.5 Միջոցառման Մասնակցի գրանցման վերաբերյալ հավելյալ տեխնիկական առանձնահատկությունները սահմանվում են Միջոցառման Կազմակերպչի կողմից, որի վերաբերյալ տեղեկատվությունը հասանելի կլինի որպես Միջոցառման Մասնակից անձի գրանցվելու պահին: 
        </p>
        <p>
            4.5.6 Գրանցվելով որպես Միջոցառման Մասնակից անձը հաստատում է, որ գրանցվում է իր ազատ կամաարտահայտությամբ, ընդունում է Միջոցառման Կազմակերպչի կողմից սահմանված բոլոր պայմաններն ու կանոնները, ներառյալ սույն Կանոնները: 
        </p>
        <p>
            <span><b>5. ՄԻՋՈՑԱՌՄԱՆ ԿԵՆՏՐՈՆՆԵՐԻ ԳՈՐԾՈՒՆԵՈՒԹՅԱՆ ԿԱՐԳԸ </b> </span><br>
            <b>5.1</b> Միջոցառման Կենտրոններում  Միջոցառման Մասնակիցները կարող են ներկայացնել Միավոր տվյալ կետի աշխատանքային ժամերի ողջ ընթացքում, բացառությամբ Միջոցառման Կենտրոններում իրականացվող այլ գործընթացների պատճառով դրա անհնարինության դեպքերի:<br>
            <b>5.2</b> Միջոցառման Կենտրոններում Նվերների տրամադրումը իրականացվում է Միջոցառման Կազմակերպչի կողմից սահմանված կարգով և պայմաններով, ստորև նշված հասցեներում: Յուրաքանչյուր Միջոցառման Կենտրոնում Նվերների տրամադրման օրերը և աշխատանքային ժամերը սահմանվում են Միջոցառման Կազմակերպչի կողմից և այդ մասին տեղեկացվում են Միջոցառման այն Մասնակիցները, ովքեր ներկայացրել են սույն Կանոններով սահմանված Նվեր ստանալու համար բավարար քանակի Միավոր Հաղորդագրության և/կամ Հեռախոսազանգին զանգ կատարելու միջոցով:<br>
            <b>5.3</b> Հետաքրքված անձինք, ներառյալ Միջոցառման Մասնակիցները, ցանկության դեպքում, Միջոցառման Կենտրոններից կարող են ստանալ տեղեկություններ Միջոցառման վերաբերյալ, ինչպես նաև Միջոցառման Կենտրոններում կարող են գրանցվել որպես Միջոցառման Մասնակից: <br>
Միջոցառման Մասնակիցները Միջոցառման Կենտրոններից կարող են ստանալ սույն Կանոններով սահմանված Միջոցառման Նվերները:<br>
            <b>5.4</b> Միջոցառման Կենտրոնների գործունեության վերաբերյալ այլ մանրամասները որոշվում են Միջոցառման Կազմակերպչի կողմից՝ իր հայեցողությամբ: <br>
            <b>5.5</b> Անհրաժեշտությունից ելնելով, ըստ Միջոցառման Կազմակերպչի հայեցողության՝ Միջոցառման Կենտրոնների քանակը, հասցեները, աշխատանքային օրերը և աշխատանքային ժամերը, գործունեության կարգը և պայմանները, Միջոցառման Կենտրոնների գործունեության վերաբերյալ այլ մանրամասներ  կարող են փոփոխվել, որի վերաբերյալ համապատասխան տեղեկատվությունը հասանելի կլինի Թեժ Գծի միջոցով: <br>
            <b>5.6</b> Միջոցառման Մասնակիցները Միջոցառման Կենտրոններից կարող են ստանալ սույն Կանոններով սահմանված Միջոցառման Նվերները: <br>
        </p>
        <p>
            <span> <b>6. ՆՎԵՐՆԵՐԻ ՆԿԱՐԱԳՐՈՒԹՅՈՒՆԸ ԵՎ ՔԱՆԱԿՆԵՐԸ</b> </span><br>



        </p>
        <p>
            <b>6.1 Նվերների տեսակները և ընդհանուր քանակը, Նվերներ ստանալու համար անհրաժեշտ Միավորների քանակը և այլ պայմաններ.</b> 
        </p>
        <table class="table table-bordered">
            <thead>
                <th>Տեսակը</th>
                <th>Ընդհանուր քանակը՝ ըստ տեսակների</th>
                <th>Անհրաժեշտ Միավորների քանակը՝ ըստ տեսակների</th>
                <th>Փուլ</th>
            </thead>
            <tbody>
                <tr>
                    <td>Ականջակալ</td>
                    <td>400 հատ</td>
                    <td>7 Միավոր</td>
                    <td>1-ին փուլ՝ Քայլ 1</td>
                </tr>
                <tr>
                    <td>USB Կրիչ</td>
                    <td>300 հատ</td>
                    <td>7 Միավոր</td>
                    <td>2-ին փուլ՝ Քայլ 2</td>
                </tr>
                <tr>
                    <td>Անլար մկնիկ</td>
                    <td>200 հատ</td>
                    <td>7 Միավոր</td>
                    <td>3-ին փուլ՝ Քայլ 3</td>
                </tr>
                <tr>
                    <td>Պայուսակ</td>
                    <td>200 հատ</td>
                    <td>7 Միավոր</td>
                    <td>4-ին փուլ՝ Քայլ 4</td>
                </tr>
            </tbody>
        </table>
        <p>
            <b>6.1.1</b> Նվերների տրամադրման կարգը սահմանվում է սույն Կանոններով: <br>
            <b>6.1.2</b> Միջոցառման միևնույն փուլին նույն Մասնակիցը կարող է մասնակցել միայն մեկ անգամ՝ Միջոցառման ողջ տևողության ընթացքում և համապատասխանաբար յուրաքանչյուր Մասնակից կարող է ստանալ առավելագույնը մեկ միատեսակ Նվեր Միջոցառման շրջանակներում: <br>
            <b>6.1.3</b> Յուրաքանչյուր հաջորդ փուլի Նվերի հավակնումը կարող է իրականացվել միայն նախորդ փուլի համար մեկ շաբաթվա ընթացքում անհրաժեշտ քանակի Միավորներ կուտակելուց հետո:<br>
            <b>6.1.4</b> Նվերները տրամադրվում են առանց երաշխիքային սպասարկման որևէ պարտավորվածության: Միջոցառման Կազմակերպիչը որևէ հետագա պարտավորություն չի կրում դրանց կիրառելիության, օգտագործման ընթացքում ի հայտ եկած ցանկացած թերության համար:<br>
            <b>6.1.5</b> Նվերների ստացման համար Միջոցառման Մասնակիցների կողմից ներկայացման ենթակա Միավորների անհրաժեշտ քանակը նախապես սահմանվում է Կազմակերպչի կողմից և ներկայացված է վերոնշյալ աղյուսակում:<br>
            <b>6.1.6</b> Նվերների ընդհանուր քանակը տեղաբաշվում է ըստ Միջոցառման Կենտրոնների՝ Միջոցառման Կազմակերպչի հայեցողությամբ: Միջոցառման ընթացքում ցանկացած պահի Կազմակերպիչն իրավասու է փոփոխելու Միջոցառման Նվերների տեղաբաշխվածությունը՝ ըստ անհրաժեշտության, որի մասին տեղեկատվությունը հասանելի կլինի Թեժ Գծի միջոցով:<br>
            <b>6.1.7</b> Նվերների սահմանված քանակը համապատասխան Միջոցառման Կենտրոնում սպառվելուց հետո տվյալ Նվերի մասով տվյալ վայրում Միջոցառումը համարվում է ավարտված և Կազմակերպիչը որևէ հավելյալ պարտավորություն չի կրում:<br>

        </p>
        <p>
            <b>7. ՆՎԵՐՆԵՐԻ ՏՐԱՄԱԴՐՄԱՆ ԵՎ ՀԱՆՁՆՄԱՆ ԿԱՐԳԸ</b>
        </p>
        <p>
            <b>7.1 Նվերների տրամադրում և հանձնում. </b><br>
            <b>7.1.1</b> Համապատասխան Նվեր ստանալու համար Միջոցառման Մասնակիցը պետք է իրականացնի հետևյալ գործողությունները. 
համապատասխան քանակի Միավորներ ունեցող անձը, Նվեր ստանալու նպատակով Միջոցառման Կենտրոն մոտենալու վերաբերյալ Միջոցառման Կազմակերպչի կողմից տեղեկացվելու պարագայում վերջինիս կողմից նշված ժամին պետք է ներկայանա նշված Միջոցառման Կենտրոն՝ համապատասխան Նվերը ստանալու համար, 
մինչև համապատասխան Նվեր ստանալը, տվյալ անձը պարտավոր է  սույն Կանոններով սահմանված կարգով գրանցվել որպես Միջոցառման Մասնակից, եթե դեռևս գրանցված չէ,
ստանա համապատասխան Նվերը Միջոցառման Պրոմոութերի մոտ այդ պահին տվյալ տեսակի Նվերի առկայության դեպքում և ստորագրի Նվերն ստանալու հետ կապված համապատասխան փաստաթղթերը:<br>
            <b>7.1.2</b> Միջոցառման Նվերներ ստանալու նպատակով առաջնայնությունը տրվում է առավել վաղ գնում կատարած անձանց՝ ըստ գնման Կտրոնի ամսաթվի/ժամի:<br>
            <b>7.1.3</b> Միջոցառման Նվերների հանձնումն իրականացնում է Միջոցառման Պրոմոութերը, որը տեղի է ունենում անմիջապես Միջոցառման Կենտրոններում (եթե դրանց հանձնման այլ հավելյալ վայր և ժամկետ չի սահմանվում Միջոցառման Կազմակերպչի կողմից կամ չի փոխհամաձայնեցվում համապատասխան Միջոցառման Մասնակցի և Միջոցառման Կազմակերպչի միջև): Միջոցառման Նվերները հանձնվում են Միջոցառման այն Մասնակիցներին, ովքեր սույն Կանոններով սահմանված կարգով ներկայացրել են համապատասխան քանակի Միավոր և ստացել են համապատասխան Նվեր ստանալու իրավունք՝ սույն Կանոններով սահմանված կարգին համապատասխան:<br>
            <b>7.1.4</b> Միջոցառման Նվերները ստանալու համար Միջոցառման Մասնակիցը պարտավոր է Միջոցառման Պրոմոութերին ներկայացնել իր` անձը հաստատող փաստաթղթի բնօրինակը: <br>
            <b>7.1.5</b> Միջոցառման Նվերը ստանալիս Միջոցառման համապատասխան Մասնակիցը պարտավոր է ստորագրել դրանց ստացման վերաբերյալ համապատասխան փաստաթղթերը, եթե այդպիսիք առկա են Միջոցառման Պրոմոութերի մոտ:<br>
            <b>7.1.6</b> Միջոցառման Կազմակերպիչը Միջոցառման Կենտրոններում ապահովում է Նվերների առկայությունը՝ ըստ համապատասխան տեղաբաշխվածության: Միջոցառման Նվերների քանակը սահմանափակ է և սահմանված է սույն Կանոններով:<br>
            <b>7.1.7</b> Միջոցառման Պրոմոութերի մոտ Նվերների բացակայության դեպքում դրանք չեն տրամադրվում և Միջոցառման Կազմակերպիչը չի կրում դրա հետ կապված որևէ պարտավորություն:<br>

        </p>

        <p>
            <b>7.2 Նվերների տրամադրման և հանձնման լրացուցիչ դրույթները և պայմանները</b>
        </p>
        <p>
            <b>7.2.1</b> Եթե Միջոցառման Մասնակիցների միաժամանակ Միջոցառման Կենտրոններ ներկայանալու պատճառով Միջոցառման որևէ Մասնակցի համար անհրաժեշտություն առաջանա սպասելու՝ Նվեր ստանալու կամ գրանցվելու կամ Միջոցառման մասին տեղեկություններ ճշտելու և/կամ ստանալու համար, ապա Միջոցառման Կազմակերպիչը որևէ պատասխանատվություն չի կրում դրա համար, ինչպես նաև որևէ Միջոցառման Մասնակից չի կարող առավելություն ստանալ մյուսի հանդեպ՝ անկախ ցանկացած հանգամանքից: Միջոցառման Կենտրոններում գործողությունները, ներառյալ Միջոցառման Նվերների տրամադրումն իրականացվում են բացառապես ըստ հերթականության՝ առավել վաղ Միջոցառման Կենտրոն մոտեցած/մոտեցող անձին տալով առաջնահերթություն: <br>
            <b>7.2.2</b> Միջոցառման Նվերների կոնկրետ մոդելները (տեսակները), տեխնիկական և (կամ) բովանդակային առանձնահատկությունները որոշում է Միջոցառման Կազմակերպիչը: Միջոցառման վերաբերյալ տեղեկատվական նյութերում դրանց պատկերները և նկարագրությունն ունեն կողմնորոշիչ բնույթ, Միջոցառման Նվերները կարող են տարբերվել դրանցում պատկերվածներից: Միջոցառման Կազմակերպիչն իրավասու է փոփոխելու Միջոցառման Նվերների տեսակները և քանակները Միջոցառման ընթացքում, որի վերաբերյալ համապատասխան տեղեկատվությունը հասանելի կլինի Թեժ Գծի միջոցով:<br>
            <b>7.2.3</b> Միջոցառման ողջ ընթացքում Միջոցառման յուրաքանչյուր Մասնակից կարող է ստանալ առավելագույնը մեկ միատեսակ Միջոցառման Նվեր: <br>
            <b>7.2.4</b> Միջոցառման Նվերները հանձնվում են միայն համապատասխանաբար գրանցված Միջոցառման Մասնակիցներին: Արգելվում է Միջոցառման Նվերը հանձնել/փոխանցել ցանկացած երրորդ անձի: <br>
            <b>7.2.5</b> Միջոցառման որևէ Նվերի դիմաց համապատասխան գումարային հատուցում չի վճարվում: <br>
            <b>7.2.6</b> Եթե Միջոցառման որևէ Մասնակից, ով սույն Կանոնների համաձայն հանդիսանում է Միջոցառման ցանկացած Նվերի ստացող, չի ցանկանում ստանալ համապատասխան Միջոցառման Նվերը, ապա տվյալ անձը որևէ կերպ հարկադրված չէ ստանալու Միջոցառման Նվեր և ցանկության բացակայության դեպքում չի ստանում Միջոցառման համապատասխան Նվերը: Միջոցառման այդ Նվերները համարվում են չպահանջված և անցնում են Միջոցառման Կազմակերպչի տնօրինմանը, որը տնօրինում է նման Միջոցառման Նվերներն իր հայեցողությամբ, այդ թվում՝ ցանկության դեպքում տրամադրում է Միջոցառման այլ Մասնակցի:<br>
            <b>7.2.7</b> Միջոցառման Նվերը հանձնելու պահից սկսած` Միջոցառման Նվերի սեփականության իրավունքը, ինչպես նաև Միջոցառման Նվերի հետ կապված բոլոր ռիսկերը անցնում են Միջոցառման Մասնակցին՝ սույն Կանոնների պայմանները հաշվի առնելով: Միջոցառման Կազմակերպիչը պատասխանատու չէ Միջոցառման Նվերների որակի համար և չի տրամադրում Միջոցառման Նվերների համար որևէ երաշխիք, պատասխանատվություն չի կրում դրանց գործառնական կիրառելության, տեխնիկական հատկությունների և այլ առանձնահատկությունների համար (օրինակ՝ համատեղելիությունն ու կիրառելիությունն այլ սարքերի հետ):<br>
            <b>7.2.8</b> Միջոցառման Նվերների հետ կապված Հայաստանի Հանրապետության օրենսդրությամբ սահմանված հարկերը հաշվարկվում և վճարվում են` համաձայն Հայաստանի Հանրապետության օրենսդրության: <br>


        </p>
        <p>
            <b>8 ՄԻՋՈՑԱՌՄԱՆ ՏԵՂԵԿԱՏՎԱԿԱՆ ԱՊԱՀՈՎՈՒՄ</b><br>
            Միջոցառման կազմակերպչական և տեղեկատվական ապահովման համար Միջոցառման Կազմակերպիչը կազմակերպում և կիրառում է հետևյալը.
        </p>

        <p>
            <b>8.1 Թեժ Գծի գործունեությունը</b> <br>
            <b>8.1.1</b> Թեժ Գծի օպերատորի աշխատանքի պայմաններն ու կանոնները սահմանում և վերահսկում է Միջոցառման Կազմակերպիչը: Թեժ Գծի հետ կապ հնարավոր է հաստատել հեռախոսազանգի միջոցով, նշված համարին հեռախոսազանգի արժեքը սահմանվում է հեռախոսային կապի այն օպերատորի կողմից սահմանված սակագների համաձայն, որի ծառայություններից հետաքրքրված անձը, ներառյալ Միջոցառման Մասնակիցը, օգտվում է հեռախոսազանգն իրականացնելու համար: Հեռախոսազանգի արժեքը և հեռախոսազանգի հետ կապված այլ ծախսեր Միջոցառման Կազմակերպչի կողմից փոխհատուցման ենթակա չեն և դրա հետ կապված որևէ պահանջ չի կարող ներկայացվել Միջոցառման Կազմակերպչին:<br>
            <b>8.1.2</b> Թեժ Գիծը հասանելի է սույն Կանոններով սահմանված Միջոցառման անցկացման ողջ ընթացքում՝ երկուշաբթիից ուրբաթ օրերին, ժամը 9:30-ից 18:30-ը: <br>
            <b>8.1.3</b> Թեժ Գծին ուղղված հեռախոսազանգերի քանակից կախված հնարավոր է, որպեսզի անհրաժեշտ լինի, որ Թեժ Գծի հետ կապ հաստատել ցանկացող անձը սպասի որոշակի ժամանակ կամ կրկին փորձի զանգահարել, որը հանդիսանում է բնականոն գործընթաց և որի համար Միջոցառման Կազմակերպիչը չի կրում որևէ պատասխանատվություն: <br>


        </p>

        <p>
            <b>9. ԱՅԼ ՊԱՅՄԱՆՆԵՐ</b>
        </p>
        <p>
            <b>9.1 </b>Միջոցառման Նվերների յուրաքանչյուր տեսակի ընդհանուր քանակը սպառվելու պահից տվյալ տեսակի Նվերի մասով Միջոցառումը համարվում է ավարտված և դրանց հետ կապված Միջոցառման Կազմակերպիչը չունի որևէ այլ պարտավորություն:<br>
            <b>9.2</b> Միջոցառման Կազմակերպիչը պատասխանատվություն չի կրում Միջոցառման ընթացքում օգտագործվող հեռահաղորդակցության ծառայությունների, ներառյալ, ֆիքսված և/կամ բջջային կապի օպերատորի աշխատանքի, դրա որակի և/կամ դրա հետ կապված խնդիրների համար, որի պատճառով Միջոցառման Մասնակիցը չի կարողացել կապ հաստատել Միջոցառման շրջանակներում, չի ստացել ծանուցումներ, դրանք ստացել է ուշացումով կամ առնչվել է ցանկացած այլ խնդրի և/կամ անճշտության: <br>
            <b>9.3</b> Միջոցառման սույն Կանոնների համաձայն՝ որպես Միջոցառման Մասնակից գրանցվելիս անձը տրամադրում է իր անձնական տվյալները (անուն, ազգանուն, անձը հաստատող փաստաթղթի համար, այլ անհրաժեշտ տվյալներ): Եթե անձը որպես Միջոցառման Մասնակից գրանցվելիս օգտագործել է կեղծ տվյալներ և/կամ այլ կերպ անճշտություններ է մտցրել տվյալ գործընթացում, ապա Միջոցառման Կազմակերպիչն իրավասու է չհանձնել նրան Միջոցառման համապատասխան Նվերը, իսկ հանձնված լինելու պարագայում հետ պահանջել այն, հեռացնել տվյալ անձին Միջոցառման Մասնակիցների ցուցակից և անհրաժեշտության դեպքում, ըստ իր հայեցողության, համապատասխան պահանջ կամ բողոք ներկայացնել տվյալ անձի նկատմամբ, ինչպես նաև դիմել համապատասխան պետական մարմիններին տվյալ հարցի ուսումնասիրության նպատակով:<br>
            <b>9.4</b> Ընդունելով սույն Կանոնների պայմանները և գրանցվելով որպես Միջոցառման Մասնակից, անձը տալիս է իր համաձայնությունն առ այն, որ Միջոցառման Կազմակերպիչն իրավասու է օգտագործել Միջոցառման Մասնակցի կողմից տրամադրված և նրա Անձնական Պրոֆիլում առկա ամբողջ տեղեկատվությունը՝ Միջոցառման գործողության ողջ ժամանակահատվածում և դրանից հետո ցանկացած այլ մարքեթինգային ակտիվությունների և/կամ գովազդային նպատակներով: Միջոցառման Կազմակերպիչն իրավասու է օգտագործել այդ տեղեկատվությունը Միջոցառման Մասնակցի հետ առանց նախնական պայմանավորվածության և առանց որևէ փոխհատուցման: Սույն Կանոնների ընդունումը և հաստատումը Միջոցառման Մասնակցի կողմից համարվում է նրա կողմից Միջոցառման Կազմակերպչին նշված տեղեկություններն օգտագործելու տրամադրման պատշաճ համաձայնություն: Նշված տեղեկատվությունը կարող է օգտագործվել Միջոցառման Կազմակերպչի կողմից Հայաստանի Հանրապետության օրենսդրությանը համապատասխան: <br>
            <b>9.5</b> Մասնակցելով Միջոցառմանը և ընդունելով ու հաստատելով սույն Կանոնները՝ Միջոցառման Մասնակիցը տալիս է իր համաձայնությունը ստանալ Միջոցառման հետ կապված մարքեթինգային ցանկացած նյութեր, ներառյալ՝ գովազդային նյութեր, ստանալ Միջոցառմանն առնչվող այլ տեղեկատվություն, ինչպես նաև պարտավորվում է պատասխանել Միջոցառման Կազմակերպչի հարցումներին և ներկայացնել հավելյալ տվյալներ Միջոցառման Կազմակերպչին, եթե դրանք իրականացվում և պահանջվում են տվյալների ճշգրտման կամ Միջոցառման հետ կապված ցանկացած այլ նպատակներով:<br>
            <b>9.6</b> Եթե Միջոցառման Մասնակցի անձը հաստատող փաստաթղթի փաստաթղթային տվյալները չհամընկնեն այն տվյալների հետ, որոնք նա նշել է որպես Միջոցառման Մասնակից գրանցվելիս, ապա այդ անձը կորցնում է Միջոցառման Մասնակցի կարգավիճակը (բացառությամբ այն դեպքի, եթե տվյալ անձը փոփոխել է անձը հաստատող փաստաթուղթը օրենսդրությամբ սահմանված կարգով գրանցվելուց հետո և ներկայացնում է համապատասխան բավարար ապացույցներ) և իրավունք չունի ստանալու Միջոցառման Նվեր կամ այլ կերպ մասնակցելու Միջոցառմանը: <br>
            <b>9.7</b> Միջոցառման շրջանակներում տրամադրելով ցանկացած տեղեկատվություն՝ համապատախան անձը հաստատում է, որ իր կողմից տրամադրված տեղեկատվությունը (ներառյալ՝ լուսանկարներ և տեսանյութեր) և տվյալները չեն խախտում երրորդ անձանց իրավունքները: Միջոցառման Մասնակիցն անձամբ պատասխանատվություն է կրում Միջոցառման շրջանակներում ցանկացած նյութերի չարտոնված և անօրինական օգտագործման, ոչ ճշգրիտ կամ կեղծ տվյալներ ներկայացնելու և դրանց առաջացրած ցանկացած ուղղակի կամ անուղղակի հետևանքների համար: <br>
            <b>9.8</b> Միջոցառման շրջանակներում, Միջոցառման Կազմակերպիչն իրավասու է և կարող է հրապարակել Միջոցառման Մասնակիցների վերաբերյալ տեղեկատվություն՝ ներառյալ նրանց անունները և ազգանունները, ինչպես նաև իրավասու է տեղեկատվություն և նյութեր տարածել Միջոցառման Նվերներ ստացողների, դրանք հանձնելու գործընթացի և/կամ արարողության վերաբերյալ: Անձը, գրանցվելով որպես Միջոցառման Մասնակից, տալիս է իր համաձայնությունը նշված տեղեկությունների օգտագործման համար: Միջոցառման Կազմակերպիչն իր հայեցողությամբ ցանկացած ժամանակ իրավասու է օգտագործել և հրապարակել նշված տեղեկատվությունը և նյութերը՝ առանց Միջոցառման Մասնակիցներին նախապես տեղեկացնելու և առանց որևէ փոխհատուցման:  <br>
            <b>9.9</b> Միջոցառման Կազմակերպիչն իրավասու է թույլ չտալ Միջոցառմանը մասնակցել, ինչպես նաև իրավասու է Միջոցառման համապատասխան Նվերը չհանձնել այն անձանց, ովքեր փորձում են ուղղակիորեն կամ անուղղակիորեն ազդել  գրանցման համակարգի, ներառյալ դրա բոլոր բաղադրիչների, գործառնությունների վրա՝ կիրառելով Միջոցառման Մասնակցության Կանոններով չսահմանված միջոցներ կամ մեթոդներ: <br>
            <b>9.10</b> Միջոցառման Կազմակերպիչը պատասխանատվություն չի կրում Միջոցառմանը մասնակցության նպատակով Տուփերի ցանկացած ոչ իրավաչափ և/կամ ապօրինի ձեռքբերման, օգտագործման կամ փոխանցման համար. դրա համար պատասխանատվություն է կրում տվյալ գործողություններն իրականացրած/իրականացնող անձն անձամբ: <br>
            <b>9.11</b> Միջոցառման Կազմակերպիչն իրավասու է Միջոցառման ընթացքում ներկայացված Տուփերն ընդունելուց և համապատասխան գրանցումների իրականացումից հետո մասնակի կամ ամբողջությամբ ոչնչացնել դրանք՝ առանց ժամանակային կամ այլ ցանկացած սահմանափակման: <br>
            <b>9.12</b> Սույն Կանոնները մշակվել են Միջոցառման Կազմակերպչի կողմից Հայաստանի Հանրապետության օրենսդրությանը համապատախան՝ հաշվի առնելով Միջոցառման առանձնահատկությունները: Սույն Կանոնների և Հայաստանի Հանրապետության գործող օրենսդրության միջև հակասության դեպքում գերակայում են Հայաստանի Հանրապետության օրենսդրության դրույթները:  <br>
            <b>9.13 Սույն Կանոնների պատճենահանումը երրորդ անձանց կողմից և օգտագործումը Միջոցառման նպատակներից տարբերվող այլ նպատակներով արգելվում է:</b> <br>
            <b>9.14</b> Սույն Կանոնները տարբեր մեկնաբանությունների, ցանկացած վիճելի հարցերի առաջացման և (կամ) սույն Կանոններով չկարգավորվող այլ հարցերի ծագման դեպքում վերջնական որոշումը կայացնում է Միջոցառման Կազմակերպիչը՝ իր հայեցողությամբ:<br>
            <b>9.15</b> Միջոցառման գործողության ընթացքում Կազմակերպիչն իրավասու է փոփոխել սույն Կանոները սեփական հայեցողությամբ, որի վերաբերյալ տեղեկատվությունը կհրապարակվի և հասանելի կլինի Թեժ Գծի միջոցով և Միջոցառման Կենտրոններում: <br>

            <p>
                <b>Սույն Կանոններով չսահմանված և/կամ չկարգավորված ցանկացած խնդիր/պայման/դրույթ/ կարգավորում/իրավիճակ, որոշվում և կարգավորվում է Միջոցառման Կազմակերպչի կողմից` իր հայեցողությամբ՝ Հայաստանի Հանրապետության օրենսդրությանը համապատասխան:</b>
            </p>
        </p>
    </div>
    <div class="btn-group w-100">
        <div class="agreement-ok">
            <button class="btn btn-primary w-100" style="margin: 5px;"> ՀԱՍՏԱՏԵԼ </button>
        </div>
        <div class="agreement-cancel">
            <button class="btn btn-default w-100" style="margin: 5px;"> ՓԱԿԵԼ </button>
        </div>
    </div>
</div>
<script type="text/javascript" src="/js/gift.js"></script>
@endsection
